{
    "btn1": "Profile Tips ",
    "date": "24/01/2021 ",
    "title": "Geçtiğimiz yıl İstanbul’da oynanması planlanırken Covid-19 nedeniyle format değişikliğine gidildiği UEFA Şampiyonlar Ligi’nin bu yılki finali, 29 Mayıs’ta İstanbul’da oynanacak. İBB, geçtiğimiz yıl yapılan bu değişiklik üzerine durdurduğu hazırlık çalışmalarına kaldığı yerden devam edecek. 16 yıl aradan sonra İstanbul'da oynanacak büyük final için yol yapımından ulaşım, otopark, aydınlatma ve yeşil alan gibi fiziki çalışmalara; alan tahsisinden ulaşım ve tanıtıma kadar organizasyona önemli katkılar sağlanacak. ",
    "bparagraf": "30 Mayıs 2020'de İstanbul'da oynanması planlanırken pandemi nedeniyle tarihi, formatı ve lokasyonu değiştirilen, ardından 8'li final olarak Portekiz'in başkenti Lizbon'da yapılan UEFA Şampiyonlar Ligi'nin 2021 Finali, 29 Mayıs'ta İstanbul'da oynanacak. Dünyanın en prestijli spor organizasyonlarından birisi olan, on binlerce kişinin tribünlerden, 225 ülkede 300 milyondan fazla seyircinin de televizyonlardan canlı izlediği karşılaşma 16 yıl aradan sonra yeniden İstanbul'a yapılacak. İstanbul Büyükşehir Belediyesi (İBB), bu dev organizasyon için ev sahibi olarak üstlendiği görevlere geçtiğimiz yıl kaldığı yerden devam edecek. Organizasyonun hazırlıklarını UEFA, TFF ve İstanbul Valiliği ile koordineli bir şekilde sürdüren İBB, bağlı birim ve iştiraklerinden oluşan 23 kurumu ile İstanbul’u Şampiyonlar Ligi Finali’ne hazırlayacak.",
    "iparagraf": "İBB Genel Sekreter Yardımcısı Murat Yazıcı, Destek Hizmetleri Daire Başkanı Mansur Güneş, İBB Gençlik ve Spor Müdürü İlker Öztürk, çalışmalarda görev alacak İBB birimlerinin yetkilileri ve TFF temsilcileri koordinasyon toplantısında bir araya geldi. Toplantıda, tüm çalışmalar en ince ayrıntısına kadar masaya yatırılırken, İBB'nin üstlendiği tüm görevleri titizlikle yerine getireceği vurgulandı.",
    "uparagraf": "İBB Gençlik ve Spor Müdürlüğü tarafından organize edilen hazırlıklar kapsamında 250 otobüsün park edebilmesi için Olimpiyat Parkı kuzey alanlarında otopark düzenlemesi yapılacak. Yayalar için tretuvar çalışması; stada giden yollardaki bozuk satıh, yağmur suyu ve drenaj sistemlerinin revize edilmesi, kavşak ve yol düzenlemesi çalışmalarının yapılacağı hazırlıklar sırasında yayalar için bazı bölgelerde geçici merdiven ya da rampa oluşturulacak."
}
